export const measurements = [
    '1. Обхват шеи (по ошейнику)',
    '2. Обхват груди (сразу за передними лапами)', 
    '3. Обхват талии (сразу перед задними лапами)', 
    '4. Длина от ошейника до лапки', 
    '5. Длина рукава (от места, где закончилась 4ая мерка до желаемой длины рукава)', 
    '6. Обхват передней лапки (на конце рукава)', 
    '7. Длина грудки (от ошейника по грудке до желаемой длины)', 
    '8. Длина спинки (от ошейника по спинке до желаемой длины)', 
    '9. Ширина спинки (от основания лапки через спинку, до основания второй лапки)'
];